START_TEXT = "Привет, я официальный бот приложения Intercity\n\n" \
             "Здесь ты можешь найти наш официальный канал, " \
             "а также оставить нашим разработчикам замечания и предложения по улучшению приложения 🛠\n\n" \
             "Подписывайся на наш официальный канал и следи за дневниками разработчиков 🧑🏻‍💻"

START_IMAGE_URL = "https://intercity.fun/racer.jpg"

TEXT_IF_USER_SUBSCRIBED = "Подписка оформлена, крутых тебе заездов 🏎"

TEXT_IF_USER_NOT_SUBSCRIBED = "Эй, псс, я вижу, что ты все еще не подписан 👀"

